/* Localized versions of Info.plist keys */CFBundleName = "Sleep Notification ";CFBundleShortVersionString = "1.0";CFBundleGetInfoString = "Sleep Notification  version 1.0, Copyright 2014 miyako.";